<html>
<head>
<META http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Smlouva o koupi motorov&eacute;ho vozidla</title>
<link rel="stylesheet" type="text/css" href="css.css">
</head>
<body>
<h1>Kupn&iacute; smlouva o prodeji motorov&eacute;ho vozidla</h1>
<h2>Čl. I.
                    <br>Smluvn&iacute; strany</h2>
<p>Firma:
                   <br>S&iacute;dlem:
                    <br>IČ:
                    <br>d&aacute;le jen &bdquo;prod&aacute;vaj&iacute;c&iacute;&ldquo; na straně jedn&eacute;
                </p>
<br>
<p>a</p>
<br>
<p>Jm&eacute;no a př&iacute;jmen&iacute;:
                    <br>Bytem:
                    <br>Datem narozen&iacute;:
                    <br>d&aacute;le jen &bdquo;kupuj&iacute;c&iacute;&ldquo; na straně druh&eacute;</p>
<br>
<p>uzav&iacute;raj&iacute; n&iacute;že uveden&eacute;ho dne, měs&iacute;ce a roku v souladu s ustanoven&iacute;m &sect; 2079 a n&aacute;sl. z&aacute;kona č. 89/2012 Sb., občansk&yacute; z&aacute;kon&iacute;k, smlouvu o prodeji motorov&eacute;ho vozidla.</p>
<h2>Čl. II.
                    <br>Prohl&aacute;šen&iacute; prod&aacute;vaj&iacute;c&iacute;ho</h2>
<p>Prod&aacute;vaj&iacute;c&iacute; t&iacute;mto prohlašuje, že je v&yacute;lučn&yacute;m vlastn&iacute;kem motorov&eacute;ho vozidla uveden&eacute;ho v čl. III t&eacute;to smlouvy a že na předmětu koupě nev&aacute;znou pr&aacute;va třet&iacute;ch osob ani jin&aacute; omezen&iacute;.</p>
<h2>Čl. III.
                    <br>Předmět smlouvy</h2>
<p>Předmětem t&eacute;to smlouvy je prodej a koupě n&iacute;že uveden&eacute;ho motorov&eacute;ho vozidla:</p>
<p>Tov&aacute;rn&iacute; značka: Ferrari</p>
<p>Barva vozidla: 
                        red</p>
<p>Počet ujet&yacute;ch kilometrů: 
                        80000</p>
<p>Počet kl&iacute;čů: 2</p>
<p>Stav vozidla při prodeji:
                        zcela v poř&aacute;dku</p>
<p>Př&iacute;slušenstv&iacute; motorov&eacute;ho vozidla: n&aacute;hradn&iacute; kola </p>
<h2>Čl. IV.
                        <br>Kupn&iacute; cena</h2>
<p>Prod&aacute;vaj&iacute;c&iacute; touto smlouvou a za podm&iacute;nek v n&iacute; dohodnut&yacute;ch prod&aacute;v&aacute; kupuj&iacute;c&iacute;mu v&yacute;še uveden&yacute; osobn&iacute; automobil společně s jeho př&iacute;slušenstv&iacute;m a kupuj&iacute;c&iacute; tento automobil za dohodnutou kupn&iacute; cenu kupuje do sv&eacute;ho v&yacute;lučn&eacute;ho vlastnictv&iacute;, a to za dohodnutou kupn&iacute; cenu ve v&yacute;ši 150000 Kč</p>
<p>Kupn&iacute; cenu kupuj&iacute;c&iacute; zaplatil převodem na bankovn&iacute; &uacute;čet prod&aacute;vaj&iacute;c&iacute;ho č.: &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;/&hellip;&hellip;&hellip; do 3 dnů od podpisu t&eacute;to smlouvy.</p>
<p>K zaplacen&iacute; kupn&iacute; ceny podle t&eacute;to smlouvy doch&aacute;z&iacute; dnem, kdy je př&iacute;slušn&aacute; č&aacute;stka přips&aacute;na na &uacute;čet prod&aacute;vaj&iacute;c&iacute;ho.</p>
<h2>Čl. V.
                        <br>Prohl&aacute;šen&iacute; kupuj&iacute;c&iacute;ho</h2>
<p>Prod&aacute;vaj&iacute;c&iacute; prohlašuje, že mu nejsou zn&aacute;my ž&aacute;dn&eacute; skryt&eacute; vady prod&aacute;van&eacute;ho automobilu, na kter&eacute; by kupuj&iacute;c&iacute;ho neupozornil.</p>
<p>Kupuj&iacute;c&iacute; prohlašuje, že se ř&aacute;dně sezn&aacute;mil se stavem prod&aacute;van&eacute;ho motorov&eacute;ho vozidla, zejm&eacute;na se všemi př&iacute;padn&yacute;mi z&aacute;vadami popsan&yacute;mi v čl. III t&eacute;to smlouvy a v tomto stavu jej nab&yacute;v&aacute; do sv&eacute;ho vlastnictv&iacute;.</p>
<h2>Čl. VI.
                        <br>Z&aacute;věrečn&aacute; ustanoven&iacute;</h2>
<p>Nebezpeč&iacute; škody na věci přech&aacute;z&iacute; na kupuj&iacute;c&iacute;ho převzet&iacute;m věci.</p>
<p>Prod&aacute;vaj&iacute;c&iacute; se zavazuje prov&eacute;st odhl&aacute;šen&iacute; předmětn&eacute;ho vozidla na kupuj&iacute;c&iacute;ho z evidence motorov&yacute;ch vozidel, a to nejpozději do 5 pracovn&iacute;ch dnů od podpisu t&eacute;to smlouvy a předat kupuj&iacute;c&iacute;mu doklady od vozidla (technick&yacute; průkaz, osvědčen&iacute; o registraci vozidla), kter&eacute; z důvodu proveden&iacute; změn v evidenci vozidel nemohl předat při podpisu smlouvy.</p>
<p>Prod&aacute;vaj&iacute;c&iacute; si sjedn&aacute;v&aacute; v&yacute;hradu vlastnick&eacute;ho pr&aacute;va k předmětu koupě. Smluvn&iacute; strany se dohodly, že předmět koupě zůst&aacute;v&aacute; až do &uacute;pln&eacute;ho zaplacen&iacute; cel&eacute; kupn&iacute; ceny uveden&eacute; v čl. II ve vlastnictv&iacute; prod&aacute;vaj&iacute;c&iacute;ho. Kupuj&iacute;c&iacute; se mus&iacute; zdržet jak&eacute;koliv dispozice s vozidlem, kter&aacute; by mohla ohrozit v&yacute;hradu vlastnictv&iacute; prod&aacute;vaj&iacute;c&iacute;ho.</p>
<p>Zaplacen&iacute;m kupn&iacute; ceny uveden&eacute; v čl. II t&eacute;to smlouvy, přech&aacute;z&iacute; na kupuj&iacute;c&iacute;ho vlastnick&eacute; pr&aacute;vo prod&aacute;van&eacute;ho motorov&eacute;ho vozidla.</p>
<p></p>
<p>Smluvn&iacute; strany prohlašuj&iacute;, že jsou plně sv&eacute;pr&aacute;vn&eacute; k pr&aacute;vn&iacute;mu jedn&aacute;n&iacute;, že si smlouvu před podpisem přečetly, s jej&iacute;m obsahem souhlas&iacute; a na důkaz toho připojuj&iacute; sv&eacute; podpisy.</p>
<p>Tato smlouva nab&yacute;v&aacute; platnosti a &uacute;činnosti dnem jej&iacute;ho podpisu oběma smluvn&iacute;mi stranami.</p>
<p>Tato smlouva se uzav&iacute;r&aacute; ve dvou vyhotoven&iacute;ch, z nichž každ&aacute; smluvn&iacute; strana obdrž&iacute; jedno.</p>
<br>
<table>
<tr>
<td>
<p>V &hellip;&hellip;............. dne     </p>
</td><td>
<p>V&hellip;.................. dne     </p>
</td>
</tr>
<tr>
<td>
<p>-----------------------------</p>
</td><td>
<p>-----------------------------</p>
</td>
</tr>
<tr>
<td>
<p>Prod&aacute;vaj&iacute;c&iacute;</p>
</td><td>
<p>Kupuj&iacute;c&iacute;</p>
</td>
</tr>
</table>
</body>
</html>
